const questions = [
    'Что из перечисленного является носителем информации?',
    [
        'Магнитный диск',
        'Мышь',
        'Принтер',
        'Клавиатура',
    ],
    'Какое устройсво компьютера моделирует мышление человека?',
    [
        'Процессор',
        'Внешняя памят',
        'Оперативная памят',
        'Винчестор',
    ],
    'Для чего память ЭВМ не предназначена?',
    [
        'Преобарозование информации',
        'Запись информации',
        'Выдача информации',
        'Хранение информации',
    ],
    'Операционная система-это:',
    [
        'Комплекс программ, организующих управление работой компютера и его взаимодействие с пользователем',
        'Совокупность устройсв и программ общего пользование',
        'Совокупность основных устройств компьютера',
        'Техническая документация компьютера',
    ],
    'Как называется металические дорожки, по которым данные передаются в виде байтов?',
    [
        'Шина',
        'Транспортер',
        'Конвейер',
        'Шнек',
    ],
]
